Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/non-segmented/gnome-office.tmx
Source language: en
Languages: be

source: Optical Transport
be: [PO-fuzzy] Аптычная энэргія

source: Or
be: Ці

source: Orient
be: Арыентаваць

source: Orientation
be: Арыентацыя

source: Other fonts
be: [PO-fuzzy] Іншыя шрыфты...

source: Other sheets
be: [PO-fuzzy] %s Табліца карыстальніка

source: Out
be: З

source: Outline
be: [PO-fuzzy] Назва даньняў

source: Output
be: [PO-fuzzy] З

source: PAD
be: [PO-fuzzy] І

source: PAR
be: [PO-fuzzy] І

source: PBX Switch
be: [PO-fuzzy] Пераключаць

source: PC Adapter Card
be: [PO-fuzzy] Абаронены (Protected)

source: PC Card
be: [PO-fuzzy] Ачысьціць

source: PC Router Card
be: [PO-fuzzy] Абаронены (Protected)

source: PIX Firewall
be: [PO-fuzzy] Гэта канец

source: PIX Firewall Left
be: [PO-fuzzy] Гэта канец

source: PMOS transistor
be: [PO-fuzzy] Транзыстар PMOS

source: PNG (antialiased)
be: [PO-fuzzy] З_гладзіць

source: PNG Export Options
be: Выбары экспартаваньня ў PNG

source: PNP bipolar transistor
be: [PO-fuzzy] Біпалярны транзыстар n-P-n

source: Pack
be: Пакаваць

source: Package
be: [PO-fuzzy] Пакаваць

source: Page %d
be: [PO-fuzzy] Межы старонкі:

source: Page Breaks
be: [PO-fuzzy] Межы старонкі:

source: Page Set_up…
be: [PO-fuzzy] Усталёўкі старонкі

source: Page Setup
be: Усталёўкі старонкі

source: Page breaks:
be: Межы старонкі:

source: Pager
be: [PO-fuzzy] Межы старонкі:

source: Paper Size
be: Памер паперы

source: Paper type:
be: Тып паперы:

source: Parameter data
be: Даньні парамэтра

source: Parameters
be: Парамэтры

source: Parameters:
be: Парамэтры:

source: Paste _Image
be: [PO-fuzzy] Стварае відарыс

source: Paste _Text
be: Уставіць тэкст

source: Paste selection
be: [PO-fuzzy] Выбар шрыфта

source: Path
be: [PO-fuzzy] Транспарт

source: Perceive
be: Успрымаць

source: Persistence
be: [PO-fuzzy] Перавагі

source: Phase
be: [PO-fuzzy] Уставіць

source: Phase:
be: [PO-fuzzy] Уставіць

source: Phone
be: [PO-fuzzy] Няма

source: Phone 2
be: [PO-fuzzy] Няма

source: Phone Ethernet
be: [PO-fuzzy] Шына Ethernet

source: Planner Project Management
be: [PO-fuzzy] Кіраваньне праектам

source: Planner project plan
be: [PO-fuzzy] Кіраваньне праектам

source: Please select a .shape file
be: [PO-fuzzy] Выбярыце файл з SVG формай

source: Plotter
be: [PO-fuzzy] Плотэр

source: Plugins
be: [PO-fuzzy] Дадаткі

source: Plugins…
be: [PO-fuzzy] Дадаткі

source: Pneumatic
be: Пнэўматычная

source: Pneumatic Line
be: [PO-fuzzy] Пнэўматычная

source: Polish
be: Паліраваць

source: Polygon
be: Палігон

source: Polyline
be: Ломаная

source: Portrait
be: [PO-fuzzy] Партрэт:

source: Position
be: Пазыцыянаваць

source: Positive contrib
be: [PO-fuzzy] Пазыцыянаваць

source: Predecessors
be: Папярэднікі

source: Predefined process
be: [PO-fuzzy] Стварае працэс

source: Preferences
be: Перавагі

source: Pressure
be: Ціск

source: Prevent
be: Папярэджваць

source: Print (GDI) ...
be: [PO-fuzzy] _Друк дыяграмы...

source: Print Pre_view
be: [PO-fuzzy] Друкаваць праект

source: Print preview of the current project
be: [PO-fuzzy] Надрукаваць бягучы праект

source: Print the Gantt view
be: [PO-fuzzy] Друкаваць праект

source: Print the Resource view
be: [PO-fuzzy] Друкаваць праект

source: Print the Task view
be: [PO-fuzzy] Друкаваць праект

source: Print the current project
be: Надрукаваць бягучы праект

source: Print the diagram
be: [PO-fuzzy] _Друк дыяграмы...

source: Printer
be: Друкарка

source: Priority
be: [PO-fuzzy] _Прыярытэт:

source: Private
be: Прыватны (Private)

source: Process
be: Апрацоўваць

source: Process type reference
be: [PO-fuzzy] Перавагі

source: Processor
be: [PO-fuzzy] Апрацоўваць

source: Product
be: [PO-fuzzy] Суправаджаць

source: Programmable Switch
be: [PO-fuzzy] Запраграмаваны аб'ект

source: Programmed DiaObject
be: [PO-fuzzy] Запраграмаваны аб'ект

source: Project
be: [PO-fuzzy] _Праект

source: Project Management
be: Кіраваньне праектам

source: Project Plan
be: [PO-fuzzy] _Праект

source: Project Properties
be: [PO-fuzzy] Уласьцівасьці праекта

source: Project start
be: Праект распачаты

source: Projecting
be: [PO-fuzzy] Канвэкцыя

source: Properties
be: [PO-fuzzy] /_Уласьцівасьці

source: Properties:
be: Уласьцівасьці:

source: Properties…
be: [PO-fuzzy] /_Уласьцівасьці

source: Property
be: Якасьць

source: Protect
be: Абараняць

source: Protected
be: Абаронены (Protected)

source: Provide
be: Прадастаўляць

source: Public
be: Агульны (Public)

source: Python plug-in
be: [PO-fuzzy] Дадаткі

source: Python scripting support
be: Падтрымка сцэнараў Python

source: Q%d
be: К%d

source: Qtr %d
be: Квартал %d

source: Quad arrow
be: [PO-fuzzy] Канчатковая стрэлка

source: Query
be: Запыт

source: Quit Dia
be: Выйсьці з Дыя

source: RJ45 wall-plug
be: [PO-fuzzy] Разэтка RJ45

source: Radiation
be: Радыяцыйная

source: Radio Tower
be: [PO-fuzzy] Радыёхвалі

source: Radio waves
be: Радыёхвалі

source: Radioactive
be: Радыёактыўная

source: Raise Layer
be: Узьняць слой

source: Random Motion
be: Выпадковы рух

source: RateMUX
be: [PO-fuzzy] Паварочваць

source: Receive
be: Прыйманьне

source: Receive message
be: Атрыманьне паведамленьня

source: Recent documents list size:
be: Памер сьпісу ранейшых файлаў:

source: Receptacle
be: [PO-fuzzy] Замяніць

source: Receptivity
be: Успрыймальнасьць

source: Recognize
be: Распазнаваць

source: Rectify
be: Выпраўляць

source: Recursive
be: Рэкурсыўна

source: Redo
be: [PO-fuzzy] Аднаўленьне

source: Redo the undone action
be: Аднавіць апошні крок

source: Reduce
be: Паслабляць

source: Reference
be: [PO-fuzzy] Перавагі

source: Reference line
be: [PO-fuzzy] Перавагі

source: Regulable Valve
be: [PO-fuzzy] Рэгуляваць

source: Regulate
be: Рэгуляваць

source: Relational Database
be: [PO-fuzzy] Даньні апэрацыі

source: Relationship
be: Стасунак

source: Relay (horizontal)
be: [PO-fuzzy] Гарызантальнае люстра

source: Relay (vertical)
be: [PO-fuzzy] Вэртыкальнае люстра

source: Release
be: Выпускаць

source: Remove
be: Выдаліць

source: Remove calendar
be: [PO-fuzzy] Выбярыце каляндар

source: Remove connection points
be: Выдаліць пункт далучэньня

source: Remove day type "%s"
be: [PO-fuzzy] Пазначыць тып дню да:

source: Remove group
be: [PO-fuzzy] Выдаліць рэсурс

source: Remove phase
be: [PO-fuzzy] Выдаліць задачу

source: Remove project property
be: [PO-fuzzy] Уласьцівасьці праекта

source: Remove property
be: [PO-fuzzy] Новая уласьцівасьць

source: Remove resource
be: Выдаліць рэсурс

source: Remove task
be: Выдаліць задачу

source: Remove tasks
be: [PO-fuzzy] Выдаліць задачу

source: Remove the selected resource
be: [PO-fuzzy] Выдаліць рэсурс

source: Remove the selected tasks
be: [PO-fuzzy] Выдаліць задачу

source: Rename Layer…
be: [PO-fuzzy] Узьняць слой

source: Repeater
be: [PO-fuzzy] Выпускаць

source: Replace
be: [PO-fuzzy] Выпускаць

source: Replace _All
be: [PO-fuzzy] Выпускаць

source: Replace _with:
be: [PO-fuzzy] Выпускаць

source: Represent
be: Прадастаўляць

source: Requirement
be: [PO-fuzzy] Прадастаўляць

source: Reserve
be: Рэзэрваваць

source: Reset _Constraint
be: [PO-fuzzy] Скінуць прымус

source: Reset all task constraints
be: [PO-fuzzy] Скінуць усё напружанае

source: Reset menu
be: [PO-fuzzy] Выкарыстоўваць панэлю мэню:

source: Reset task constraint
be: [PO-fuzzy] Скінуць прымус

source: Reset task constraints
be: [PO-fuzzy] Скінуць усё напружанае

source: Reset tools after create
be: [PO-fuzzy] Скідаць інструмэнты пасьля стварэньня:

source: Resource
be: [PO-fuzzy] Паслабляць

source: Resource Usage
be: [PO-fuzzy] Рэсурсы

source: Resource _Usage
be: [PO-fuzzy] Рэсурсы

source: Resources
be: Рэсурсы

source: Responsibility
be: [PO-fuzzy] Бачнасьць:

source: Return
be: Вярнуць

source: Right
be: Праваруч

source: Right Cardinality:
be: Правая магутнасьць:

source: Right angle triangle
be: [PO-fuzzy] Запоўнены трохкутнік

source: Right arrow
be: [PO-fuzzy] Пачатковая стрэлка

source: Right:
be: Праваруч:

source: River
be: [PO-fuzzy] Вярнуць

source: Road Section
be: [PO-fuzzy] Вярчэньне

source: Role
be: [PO-fuzzy] Роля:

source: Rotate
be: Паварочваць

source: Rotate:
be: Паварочваць:

source: Rotation
be: Вярчэньне

source: Rotational Energy
be: Энэргія вярчэньня

source: Rotor
be: [PO-fuzzy] Ротар

source: Round
be: [PO-fuzzy] Межы

source: Route Switch Processor
be: [PO-fuzzy] Стварае працэс

source: Router
be: [PO-fuzzy] Паварочваць

source: Router and switch shapes by Cisco
be: [PO-fuzzy] Розныя формы

source: Router subdued
be: [PO-fuzzy] Сымбаль шляхавіка

source: Router symbol
be: [PO-fuzzy] Сымбаль шляхавіка

source: SADT Arrow
be: SADT стрэлка

source: SADT box
be: Ячэя SADT

source: SF
be: СФ

source: SS
be: СС

source: SSL Terminator
be: [PO-fuzzy] Тэрмінал

source: SUN workstation
be: [PO-fuzzy] Працоўная станцыя UNIX

source: SVG Shape
be: SVG Форма

source: Same Type
be: Таго ж тыпу

source: Satellite
be: [PO-fuzzy] Стварае эліпс

source: Saturday
be: Субота

source: Save Diagram
be: Захаваць дыяграму

source: Save Selected
be: [PO-fuzzy] _Вылучэньне

source: Save _As...
be: [PO-fuzzy] Захаваць як...

source: Save a File
be: [PO-fuzzy] Захаваць файл

source: Save changes to document '%s' before closing?
be: Захаваць зьмены ў дакумэнце "%s" перад тым як выйсьці?

source: Save state
be: [PO-fuzzy] Стан

source: Save the current project
be: Захаваць бягучы праект

source: Save the current project to a database
be: [PO-fuzzy] Захаваць бягучы праект пад іншай назвай

source: Save the current project with a different name
be: Захаваць бягучы праект пад іншай назвай

source: Save the diagram
be: [PO-fuzzy] Захаваць дыяграму

source: Save to Database
be: [PO-fuzzy] Захаваць як...

source: Scalable Vector Graphics
be: Здольная маштабавацца вэктарная графіка (SVG)

source: Scale
be: Маштабаваць

source: Scale:
be: Маштаб:

source: Scaling
be: Маштабаваньне

source: Scanner
be: [PO-fuzzy] Маштабаваць

source: Scroll
be: Пракрутка

source: Scroll around the diagram
be: Пракручвае дыяграму

source: Search
be: [PO-fuzzy] Сакавік

source: Seconds arrow color
be: [PO-fuzzy] Колер стрэлкі

source: Sectors
be: [PO-fuzzy] Агент

source: Secure
be: Абараняць

source: Select
be: [PO-fuzzy] Вылучыць...

source: Select All
be: [PO-fuzzy] Вылучыць усё

source: Select By
be: _Вылучэньне

source: Select None
be: [PO-fuzzy] /Вылучэньне/Нічога

source: Select Printer
be: Выбярыце друкарку

source: Select SVG Shape File
be: Выбярыце файл з SVG формай

source: Select _All
be: [PO-fuzzy] Вылучыць усё

source: Select a Calendar
be: [PO-fuzzy] Выбярыце каляндар

source: Select a Project
be: [PO-fuzzy] Адкрыць новы праект

source: Select a calendar to use for this project:
be: Выбярыце каляндар для выкарыстаньня з гэтым праектам:

source: Select a weekday and the day type to use for that day in the default week for this calendar.
be: Выбраць дзень тыдню й від дню для выкарыстаньня гэтага дня ў тыдні дапомна для гэтага каляндара.

source: Select all tasks
be: Вылучыць усе задачы

source: Select background color
be: [PO-fuzzy] Колер тла

source: Select color
be: Выбярыце колер

source: Select foreground color
be: [PO-fuzzy] Асноўны колер

source: Select group
be: [PO-fuzzy] Адкрыць новы праект

source: Select image file
be: Выбярыце файл відарыса

source: Select planner file
be: [PO-fuzzy] Выбярыце каляндар

source: Select the calendar to use for this resource. If you want to use the default calendar of the project, select 'None'.
be: Выбярыце каляндар для гэтага рэсурса. Калі вы жадаеце выкарыстоўваць дапомны каляндар праекта, выбярыце "Няма".

source: Select the views to print:
be: Выбраць выгляд для друку:

source: Select views
be: Выбраць выгляд

source: Select...
be: Вылучыць...

source: Selected '%s'
be: [PO-fuzzy] _Вылучэньне

source: Selection
be: [PO-fuzzy] /Вылучэньне/Аб'яднаньне

source: Send
be: Даслаць

source: Send Backwards
be: Апусьціць ніжэй

source: Send to _Back
be: Даслаць _долу

source: Sense
be: Адчуваць

source: Separate
be: Падзяляць

source: Server Switch
be: [PO-fuzzy] Пераключаць

source: Service Control
be: [PO-fuzzy] Сымэтрычны пункт

source: Set day type to:
be: Пазначыць тып дню да:

source: Set default connection points distance
be: [PO-fuzzy] Выдаліць пункт далучэньня

source: Seven-point star
be: [PO-fuzzy] 7-кропкавая зорка

source: Shape
be: Фармаваць

source: Shared
be: [PO-fuzzy] Фармаваць

source: Sharp eight-point star
be: [PO-fuzzy] 8-кропкавая зорка

source: Shear angle
be: Кут зруху

source: Sheet must have a Name
be: Табліца мусіць мець назву

source: Sheets and Objects…
be: [PO-fuzzy] Табліцы й аб'екты

source: Shield
be: Экранаваць

source: Short name
be: [PO-fuzzy] Бяз назвы

source: Show Control Lines
be: [PO-fuzzy] Паказаць пункты _далучэньня

source: Show Layers
be: [PO-fuzzy] Апусьціць слой

source: Show Statusbar
be: [PO-fuzzy] Паказаць падчас загрузкі:

source: Show Toolbar
be: [PO-fuzzy] Паказаць гадзіны

source: Show _Connection Points
be: Паказаць пункты _далучэньня

source: Show _Grid
be: Паказываць _сетку

source: Show _Rulers
be: Паказаць _лінаркі

source: Show attributes
be: Паказаць атрыбуты

source: Show comments
be: [PO-fuzzy] Паказаць камэнтары

source: Show direction
be: [PO-fuzzy] Накірунак:

source: Show hours
be: Паказаць гадзіны

source: Show the Planner User Guide
be: [PO-fuzzy] Адлюстраваць кіраўніцтва карыстальніка MrProject

source: Side A
be: Бок А

source: Side B
be: Бок В

source: Signal
be: Сыгнал

source: Simple
be: Просты

source: Simple Furnace
be: [PO-fuzzy] Простая друкарка

source: Simple Vessel
be: [PO-fuzzy] Просты

source: Simple buffer
be: [PO-fuzzy] Просты буфэр

source: Simple modem
be: [PO-fuzzy] Просты мадэм

source: Simple printer
be: [PO-fuzzy] Простая друкарка

source: Six-point star
be: [PO-fuzzy] 6-кропкавая зорка

source: Size
be: Памер

source: Size:
be: [PO-fuzzy] _Памер:

source: Slack
be: Кволы

source: Slashed
be: Заштрыхаваны

source: Small extension node
be: [PO-fuzzy] Па пашырэньнях

source: Small package
be: [PO-fuzzy] Стварае (маленькі) пакет

source: Smooth control
be: Згладжаны пункт

source: Snap to
be: [PO-fuzzy] Раўнаць па:

source: Snap to _Objects
be: [PO-fuzzy] _Трымацца сеткі

source: Snap to object
be: [PO-fuzzy] _Трымацца сеткі

source: Softphone
be: [PO-fuzzy] Паўднёвы пункт

source: Solar Energy
be: Сонечная энэргія

source: Solid lines
be: [PO-fuzzy] Цьвёрдыя лініі:

source: Sort
be: Сартаваньне

source: South point
be: Паўднёвы пункт

source: Spacing
be: Прапарцыянальнасьць

source: Speaker
be: [PO-fuzzy] Дынамік

source: Speaker with integrated amplifier
be: [PO-fuzzy] Дынамік з убудаваным узмацняльнікам

source: Speaker without amplifier
be: [PO-fuzzy] Дынамік бяз ўзмацняльніка

source: Spin
be: Круціць

source: Spread Out Horizontally
be: Раўнаньне па _гарызанталі

source: Spread Out Vertically
be: Раўнаньне па _вэртыкалі

source: Square
be: [PO-fuzzy] Абараняць

source: Stabilize
be: Стабілізаваць

source: Stackable hub or switch
be: [PO-fuzzy] Камутатар ці канцэнтратар

source: Stacked
be: [PO-fuzzy] Стан

source: Standard objects
be: Стандартныя аб'екты

source: Start
be: [PO-fuzzy] Старт

source: Start Event
be: [PO-fuzzy] Пачатковы пункт

source: Start Event — Link
be: [PO-fuzzy] Падзеі

source: Start Event — Message
be: [PO-fuzzy] Час пачатку

source: Start Event — Multiple
be: [PO-fuzzy] Час пачатку

source: Start Event — Rule
be: [PO-fuzzy] Час пачатку

source: Start Event — Timer
be: [PO-fuzzy] Час пачатку

source: Start arrow
be: Пачатковая стрэлка

source: Start description
be: [PO-fuzzy] Апісаньне:

source: Start point
be: Пачатковы пункт

source: Start time
be: Час пачатку

source: Start to finish (SF)
be: Ад старту да фінішу (СФ)

source: Start to start (SS)
be: Ад старту да старту (СС)

source: Start:
be: [PO-fuzzy] Старт

source: State
be: Стан

source: Status
be: Стан

source: Steady
be: Утаймоўваць

source: Step name
be: Назва кроку

source: Step type
be: Тып кроку

source: Stereotype
be: Стэрэатып

source: Stereotype:
be: Стэрэатып:

source: Stop
be: Стоп

source: Storage
be: Сховішча

source: Storage Router
be: [PO-fuzzy] Сховішча

source: Storage Solution Engine
be: [PO-fuzzy] Сховішча

source: Storage Sphere
be: [PO-fuzzy] Сховішча

source: Storage array
be: [PO-fuzzy] Сховішча

source: Store
be: Запомніць

source: Straighten
be: Выпраўляць

source: String list
be: Сьпіс радкоў

source: Striplight
be: [PO-fuzzy] Выпраўляць

source: Style
be: [PO-fuzzy] _Стыль:

source: Sum
be: [PO-fuzzy] Сонца

source: Summing junction
be: [PO-fuzzy] Шуканая функцыя

source: Sun
be: Сонца

source: Sunday
be: Нядзеля

source: Supercomputer
be: [PO-fuzzy] Кампутар

source: Supply
be: Падтрымліваць

source: Support
be: Падтрымліваць

source: Switch
be: Пераключаць

source: Switch Processor
be: [PO-fuzzy] Стварае працэс

source: Switch symbol
be: [PO-fuzzy] Сымбаль пераключэньня

source: Symmetric control
be: Сымэтрычны пункт

source: System controller
be: [PO-fuzzy] Сымэтрычны пункт

source: T-Junction
be: [PO-fuzzy] Шуканая функцыя

source: TDM router
be: [PO-fuzzy] Кампутар

source: Table
be: [PO-fuzzy] Уключыць

source: Table name
be: [PO-fuzzy] Назва слоя:

source: Tablet
be: [PO-fuzzy] Уключыць

source: Taking bezpoint value of non-point node.
be: [PO-fuzzy] Узяць значэньне пункту бязкропкавага вузла.

source: Taking font value of non-font node.
be: [PO-fuzzy] Узяць значэньне пункту бязкропкавага вузла.

source: Taking int value of non-int node.
be: [PO-fuzzy] Узяць значэньне пункту бязкропкавага вузла.

source: Taking point value of non-point node.
be: Узяць значэньне пункту бязкропкавага вузла.

source: Taking rectangle value of non-rectangle node.
be: [PO-fuzzy] Узяць значэньне пункту бязкропкавага вузла.

source: Taking string value of non-string node.
be: [PO-fuzzy] Узяць значэньне пункту бязкропкавага вузла.

source: Tape array
be: [PO-fuzzy] Сховішча

source: Task
be: [PO-fuzzy] Задачы

source: Tasks
be: Задачы

source: TeX Metapost macros
be: Макрас TeX Metapost

source: TeX PSTricks export filter
be: [PO-fuzzy] Фільтар экспартаваньня файлаў WordPerfect Graphics

source: TeX PSTricks macros
be: Макрас TeX Pstricks

source: Telephone
be: [PO-fuzzy] Тэлефон

source: Telephony shapes by Cisco
be: [PO-fuzzy] Розныя формы

source: Template
be: Шаблён

source: Template Parameters
be: [PO-fuzzy] Парамэтры

source: Template class
be: Шаблён клясы

source: Terminal
be: Тэрмінал

source: Terminal Interrupt
be: [PO-fuzzy] Перарваць

source: Terminal Server
be: [PO-fuzzy] Перарваць

source: Text
be: [PO-fuzzy] Тэст

source: Text Annotation
be: [PO-fuzzy] Арыентацыя

source: Text Color
be: [PO-fuzzy] Колер тэкста

source: Text color
be: [PO-fuzzy] Колер тэкста

source: Text content
be: [PO-fuzzy] Колер тэкста

source: Text fitting
be: [PO-fuzzy] Арыентацыя

source: Text:
be: [PO-fuzzy] Тэкст

source: The Pixbuf reference
be: [PO-fuzzy] Перавагі

source: The Planner Homepage
be: [PO-fuzzy] Хатняя старонка MrProject

source: The condition's color
be: Колер умовы

source: The condition's font size
be: Памер шрыфта умовы

source: The diagram '%s' has not been saved. Save changes now?
be: Дыяграма '%s' не была захавана. Захаваць зьмены зараз?

source: The file '%s' already exists. Do you want to overwrite it?
be: Файл '%s' ужо існуе. Вы жадаеце перазапісаць яго?

source: The name of the custom property needs to start with a letter.
be: Назва дадатковае ўласьцівасьці мусіць абавязкова пачынацца зь літары.

source: The name of the step
be: Назва кроку

source: The selected day type has the following working hours:
be: Выбраны від дня мае наступныя працоўныя гадзіны:

source: Thermal
be: Цеплавая

source: This object doesn't support Undo/Redo. Undo information erased.
be: Гэты аб'ект не падтрымлівае Адкат/Вяртаньне. Зьвесткі адкату сьцёртыя.

source: This object has no defaults.
be: Гэты аб'ект ня мае дапомнасьцяў.

source: This object has no properties.
be: Гэты аб'ект ня мае ўласьцівасьцяў.

source: Thread
be: [PO-fuzzy] Фармаваць

source: Thursday
be: Чацьвер

source: Time scale
be: [PO-fuzzy] Стыль рысы

source: To:
be: Да:

source: Today
be: Сёньня

source: Toe
be: Насок

source: Toggle fixed duration
be: [PO-fuzzy] _Фіксаваная працягласьць

source: Top
be: Наверсе

source: Top:
be: Наверсе:

source: Total:
be: Агулам:

source: Traditional clock
be: [PO-fuzzy] Традыцыйны гадзіньнік

source: TransPath
be: [PO-fuzzy] Транспарт

source: Transaction
be: [PO-fuzzy] Транзытыўнае

source: Transaction file
be: [PO-fuzzy] Файл транзакцыі

source: Transfer
be: Перадача

source: Transform
be: Трансфармаваць

source: Transform pointer
be: [PO-fuzzy] Трансфармаваць

source: Transformation
be: [PO-fuzzy] Транзытыўнае

source: Transition
be: [PO-fuzzy] Транзытыўнае

source: Transitive
be: [PO-fuzzy] Транзытыўнае

source: Translate
be: Перакладаць

source: Translational Energy
be: Традыцыйная энэргія

source: Translations
be: [PO-fuzzy] Транзытыўнае

source: Transmit
be: Перадаваць

source: Transmittal tape
be: [PO-fuzzy] Перадаваць

source: Transport
be: Транспарт

source: Trapezoid
be: Трапэцыя

source: Trigger
be: [PO-fuzzy] Палец

source: Tuesday
be: Аўторак

source: Turn-up arrow
be: [PO-fuzzy] Канчатковая стрэлка

source: Turret
be: [PO-fuzzy] Тэкст

source: Type
be: Тып

source: Type:
be: Тып:

source: UML Lifeline
be: Лінія жыцьця UML

source: UNIX workstation
be: [PO-fuzzy] Працоўная станцыя UNIX

source: URL
be: [PO-fuzzy] UML

source: Undefined
be: Невызначаны

source: Undo
be: [PO-fuzzy] Вяртаньне

source: Undo the last action
be: Адмяніць апошні крок

source: Unfilled Triangle
be: Незапоўнены трохкутнік

source: Unin_dent Task
be: [PO-fuzzy] Зьняць адзнаку з задачы

source: Unindent
be: Прыбраць водступ

source: Unindent task
be: [PO-fuzzy] Зьняць адзнаку з задачы

source: Unindent tasks
be: [PO-fuzzy] Зьняць адзнаку з задачы

source: Union
be: Аб'яднаньне

source: Units
be: Адзінкі

source: Universal Gateway
be: [PO-fuzzy] Інвэртаваць

source: University
be: [PO-fuzzy] Інвэртаваць

source: Unknown arrow type %d
be: [PO-fuzzy] Невядомы код dxf %d

source: Unknown polyline arc: %d
be: [PO-fuzzy] Невядомы код dxf %d

source: Unknown reason
be: [PO-fuzzy] Канчатковая стрэлка

source: Unknown type of DataNode '%s'
be: [PO-fuzzy] Невядомы код dxf %d

source: Unlink
be: Адлучыць

source: Unlink task
be: [PO-fuzzy] /_Адлучыць задачу

source: Unlink tasks
be: [PO-fuzzy] /_Адлучыць задачу

source: Unlock
be: Разблякаваць

source: Unnamed
be: Бяз назвы

source: Unnamed Project
be: [PO-fuzzy] _Новы праект

source: Unselect All
be: [PO-fuzzy] Вылучыць усё

source: Unspecified
be: [PO-fuzzy] Невызначаны

source: Up arrow
be: [PO-fuzzy] Канчатковая стрэлка

source: Up-down arrow
be: [PO-fuzzy] Канчатковая стрэлка

source: Upgrade to Polyline
be: [PO-fuzzy] Стварае ломаную

source: Upgrade to Zigzagline
be: [PO-fuzzy] Стварае зыгзаг

source: Use base
be: [PO-fuzzy] Выкарыстоўваць каляндар

source: Use case
be: [PO-fuzzy] Памяншаць

source: Use day from base calendar
be: [PO-fuzzy] _Вызначыць з каляндара

source: Use menu bar
be: [PO-fuzzy] Выкарыстоўваць панэлю мэню:

source: Use working time from derived calendar
be: Выкарыстоўваць працоўны час з выбранага календара

source: User Interface
be: Інтэрфэйс карыстальніка

source: User function
be: Функцыя карыстальніка

source: Value
be: Значэньне

source: Value:
be: Значэньне:

source: Valve
be: [PO-fuzzy] Значэньне:

source: Valve, vertical
be: [PO-fuzzy] Вэртыкальнае люстра

source: Verify
be: Правяраць

source: Vertical rest
be: [PO-fuzzy] Вэртыкальнае люстра

source: Vertical text alignment
be: [PO-fuzzy] Вэртыкальнае люстра

source: Vertical xtal
be: [PO-fuzzy] Вэртыкальнае люстра

source: Vibration
be: Вібрацыя

source: View Defaults
be: Адлюстраваньне дапомнасьцяў

source: Virtual Layer Switch
be: [PO-fuzzy] Слаі

source: Visibility
be: [PO-fuzzy] Бачнасьць:

source: Visibility:
be: Бачнасьць:

source: Visible
be: [PO-fuzzy] Бачнасьць:

source: Visible Attributes
be: Бачныя атрыбуты

source: Visible Comments
be: Бачныя камэнтары

source: Visible Operations
be: Бачныя апэрацыі
